import React from 'react'
const Pravila = () =>{

    return(
        <div>
            <h3>Информации</h3>
            <ul>
                <p>За да преземете подкаст од корисникот Aggregator_Bot ве молиме напишете емаил на danilo.najkov@gmail.com</p>
            </ul>
            <h3>Правила за постирање подкасти</h3>
            <ul>
                <p>Подкастот мора да содржи валиден линк од Soundcloud, mixcloud, youtube или други стриминг платформи</p>
                <p>Подкастот мора да припаѓа на вас или пак да имате дозвола за постирате од авторот</p>
            </ul>
            <h3>Правила за коментирање на подкасти</h3>
            <ul>
                <p>Не користите вулгарни изрази</p>
                <p>Дозволени се максимум 15 коментари на час. За повеќе обратете се на danilo.najkov@gmail.com</p>
                <p>За да преземете подкаст од корисникот Aggregator ве молиме напишете емаил на danilo.najkov@gmail.com</p>
            </ul>
        </div>
    );
}
export default Pravila;